{
	"quotes":[
		"Impossible is nothing.",
		"Nobody will stop me from doing what I want to do.",
		"Choose to look on the bright side.",
		"It is never too late to make things right.",
		"everyday is a chance to improve",
		"Always fight for the things you love.",
		"Growth can be painful, change can be painful, but nothing is more painful than being stuck where you don't belong.",
		"Hating is bad for your health",
		"Never trade respect for attention.",
		"Don't focus too much on the painful past, you'll miss the beautiful future...",
		"DON'T DIE WONDERING!",
		"thoughts become things, so make them positive",
		"A good life is when you smile often, dream big, laugh a lot, and realize how blessed you are for what you have.",
		"Flowers grow back, even after they are stepped on. So will I.",
		"Stop living in the past. Let it go.",
		"Surround yourself with people that make you better.",
		"Love unconditionally, Without seeking anything in return.",
		"Every end is a new beginning",
		"I am the greatest. I said that before I knew I was.",
		"Everything has beauty",
		"One of the most important skills you can develop is thinking for yourself",
		"Don't wait until you've reached your goal to be proud of yourself. Be proud of every step you take toward reaching that goal.",
		"Fear and doubt. A dreamers worst enemy.",
		"the best revenge is to move on, get over it, and continue to succeed. never give someone the satisfaction of watching you suffer.",
		"You are confined only by the walls you build yourself.",
		"New opportunities will appear out of nowhere.",
		"Don't limit your challenges - challenge your limits.",
		"You got a dream... You gotta protect it.",
		"If anything can go wrong, Fix it!",
		"When given a choice... take both!",
		"Multiple projects lead to multiple successes.",
		"Start at the top then work your way up. ",
		"Do it by the book ... but be the author!",
		"When forced to compromise, ask for more.",
		"If you can't win, change the rules.",
		"If you can't change the rules, then ignore them.",
		"Perfection is not optional.",
		"Whatever we plant in our subconscious mind and nourish with repetition and emotion will one day become reality.",
		"When faced without a challenge, make one.",
		"'No' simply means begin again at one level higher.",
		"Don't walk when you can run.",
		"When in doubt: THINK!",
		"Kind words cost nothing.",
		"Patience is a virtue, but persistence to the point of success is a blessing.",
		"The faster you move, the slower time passes, the longer you live.",
		"The best way to predict the future is to create it yourself!",
		"The ratio of something to nothing is infinite.",
		"If you think it is impossible, then it is... for you.",
		"The day before something is a breakthrough it's a crazy idea.",
		"If it were easy it would have been done already.",
		"Without a target you'll miss it every time.",
		"Don't be afraid of new arenas - Elon Musk",
		"If you want to succeed as bad as you want to breathe, then you'll be successful. - Eric Thomas",
		"If you can't measure it, you can't improve it.",
		"The world's most precious resource is the persistent and passionate human mind.",
		"Bureaucracy is an obstacle to be conquered with persistence, confidence and a bulldozer when necessary. ",
		"Don't be afraid of being different, be afraid of being the same as everyone else."
	]
}
